[sage_vo_ep2_03_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ahhh... isso é que é vida, hein?  Dois bons amigos caçando e bebendo juntos.\nSinto um forte desejo de discutir sobre esportes.  Bem... vamos nessa!",Time=0)

[sage_vo_ep2_05_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa me contaram durante uma expedição na região Leste.\nA-ham... ''Toc Toc?'' ... e agora você deveria perguntar: ''quem é?''...\n... e então eu respondo: ''é o Mário!'' ... ''que Mário?'' você deve dizer.\nAí eu digo: ''aquele que te pegou atrás do armário e nem queira imaginar...\n... quando sua esposa descobrir as suas aventuras extra-conjugais!''\nHa ha ha ha ah ah!  Eu sei... eu sei.  Ha ha ha... meu Deus.",Time=0)

[sage_vo_ep2_06_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tenho outra aqui pra você.  Essa é menos vulgar mas igualmente ousada.\n''Por que... pa-ha-ha... por que os cegos não pulam de paraquedas?''\n(Pausa cômica)  ''Porque seus cães não conseguem guiar o caminho!''\nHa ha ha!   Oh... pensando bem, isso foi humor negro.",Time=0)

[sage_vo_ep2_07_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei... vocês estão contando piadas?  Eu conheço uma!\n''Por que os esquilos nadam de costas?   Pra não molhar suas nozes!\nHa ha!  Entenderam, rapazes?",Time=0)

[sage_vo_ep2_08_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que cara mais indelicado.",Time=0)

[sage_vo_ep2_20_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uh, maravilha!  É isso aí!  Muito bom!  Era isso que eu queria ouvir!\nVocês, uh... não vão se arrepender disso!",Time=0)

[sage_vo_ep2_27a_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Podemos usar esse chalé como base de operações para nossas expedições.\nVou deixá-lo fazer as honras... aperte o interruptor e nos dê a luz!",Time=0)